/* Name of application */
"APPLICATION_NAME" = "Nom de l'application";

/* No comment provided by engineer. */
"calling" = "Appel en cours...";

/* Company name */
"company_name" = "Nom d'entreprise";

/* Connecting */
"connecting" = "Connection...";

/* Registering */
"registering" = "Ouverture de session...";

/* Establishing Call */
"establishing" = "Etablissement d'appel...";

/* Retrying */
"retrying" = "Nouvel appel...";

/* Ending */
"ending" = "Fin de l'appel...";

/* Mute button */
"mute" = "Silencieux";

/* No comment provided by engineer. */
"No microphone" = "Sans microphone";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* Service name */
"service_name" = "Nom du service";

/* Speaker button */
"speaker" = "Haut-parleur";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use this application." = "Aucun microphone n'est branché à votre dispositif";

/* recording notification text */
"recording_text" = "La conversation est en cours d'enregistrement";

/* quality low alert text */
"low_signal_alert" = "Le signal réseau est faible";
